{"next_url": "/scenic/1/3814/sight/more/?next_start=18", "next_start": 18, "sights": [{"latitude": 22.297565, "name": "\u5c16\u6c99\u5480", "url": "/scenic/5/670050/", "wish_to_go_count": 407, "description": "\u5c16\u6c99\u5480\u662f\u9999\u6e2f\u4e5d\u9f99\u6cb9\u5c16\u65fa\u533a\u7684\u4e00\u90e8\u4efd\uff0c\u5c16\u6c99\u5634\u4f4d\u4e8e\u4e5d\u9f99\u534a\u5c9b\u5357\u7aef\uff0c\u4e0e\u9999\u6e2f\u5c9b\u7531\u7ef4\u591a\u5229\u4e9a\u6e2f\u548c\u9ca4\u9c7c\u95e8\u5206\u9694\uff0c\u662f\u9999\u6e2f\u4e3b\u8981\u7684\u6e38\u5ba2\u533a\u548c\u8d2d\u7269\u533a\u4e4b\u4e00\uff0c\u533a\u5185\u4ea6\u8bbe\u6709\u591a\u4e2a\u535a\u7269\u9986\u548c\u6587\u5a31\u4e2d\u5fc3\u3002\u5927\u578b\u8d2d\u7269\u5546\u573a\u5305\u62ec\u65b0\u6e2f\u4e2d\u5fc3\u3001\u592a\u9633\u5e7f\u573a\u3001\u7f8e\u4e3d\u534e\u5546\u573a\u3001\u65b0\u4e16\u754c\u4e2d\u5fc3\u3001\u5706\u65b9\u5546\u573a\u3001\u6d77\u6e2f\u57ce\u7b49\u7b49\uff0c\u4e5f\u6709\u4e00\u4e9b\u9762\u79ef\u8f83\u5c0f\u7684\u5546\u573a\uff0c\u5305\u62ec\u767e\u5229\u5546\u573a\u3001\u5229\u65f6\u5546\u573a\u53ca\u5728\u91cd\u5e86\u5927\u53a6\u4e0b\u5c42\u7684\u91cd\u5e86\u7ad9\u7b49\u3002\r\n\r\n", "cover": "http://photos.breadtrip.com/photo_2013_04_02_bf7ff0684c0ce3240b2f2f60730964bf.jpg?imageView/1/w/280/h/280/q/75", "longitude": 114.17217, "visited_count": 3488}, {"latitude": 22.266066, "name": "\u592a\u5e73\u5c71\u9876", "url": "/scenic/5/670193/", "wish_to_go_count": 542, "description": "\u4f5c\u4e3a\u9999\u6e2f\u6700\u5177\u6807\u5fd7\u6027\u7684\u89c2\u5149\u666f\u70b9\uff0c\u592a\u5e73\u5c71\u9876\u7edd\u5bf9\u662f\u4fef\u77b0\u6e2f\u5c9b\u3001\u6b23\u8d4f\u7ef4\u6e2f\u7f8e\u666f\u7684\u6700\u4f73spot\uff0c\u4e58\u5750\u7f06\u8f66\u4e0a\u5c71\u65f6\u4ee5\u72ec\u7279\u7684\u89c6\u89d2\u770b\u9999\u6e2f\u4e5f\u522b\u6709\u4e00\u756a\u98ce\u60c5\u3002", "cover": "http://photos.breadtrip.com/photo_2012_06_25_b17aecc12bcd7a5489710616416f727e.jpg?imageView/1/w/280/h/280/q/75", "longitude": 114.154843, "visited_count": 2624}, {"latitude": 22.293981, "name": "\u7ef4\u591a\u5229\u4e9a\u6e2f", "url": "/scenic/5/670074/", "wish_to_go_count": 371, "description": "\u7ef4\u591a\u5229\u4e9a\u6e2f\u6e7e\u5730\u5904\u9999\u6e2f\u5c9b\u4e0e\u4e5d\u9f99\u534a\u5c9b\u4e4b\u95f4\uff0c\u6e2f\u6e7e\u6e2f\u9614\u6c34\u6df1\uff0c\u81ea\u7136\u6761\u4ef6\u5f97\u5929\u72ec\u539a,\u4e07\u5428\u7ea7\u7684\u8fdc\u6d0b\u5de8\u8f6e\u53ef\u4ee5\u5168\u5929\u5019\u8fdb\u51fa\u6e2f\u53e3\u3002\u7ef4\u591a\u5229\u4e9a\u6e2f\u6e7e\u6c34\u57df\u603b\u9762\u79ef\u8fbe59\u5e73\u65b9\u5343\u7c73\uff0c\u6e2f\u5185\u6709\u4e09\u4e2a\u6d77\u6e7e\u548c\u4e24\u4e2a\u907f\u98ce\u5858\u80fd\u8eb2\u98ce\u907f\u6d6a\u3002\u4e24\u5cb8\u7684\u591c\u666f\u662f\u4e16\u754c\u8457\u540d\u7684\u666f\u81f4\uff0c\u7531\u4e8e\u9999\u6e2f\u5c9b\u548c\u4e5d\u9f99\u534a\u5c9b\u9ad8\u697c\u5927\u53a6\u6ee1\u5e03\uff0c\u5165\u591c\u540e\uff0c\u5927\u53a6\u7684\u706f\u5149\u4f7f\u7ef4\u6e2f\u4e24\u5cb8\u76f8\u4e92\u8f89\u6620\uff0c\u9999\u6e2f\u7684\u591c\u666f\u56e0\u800c\u4e0e\u65e5\u672c\u51fd\u9986\u548c\u610f\u5927\u5229\u90a3\u4e0d\u52d2\u65af\u5e76\u5217\u4e3a\u201c\u4e16\u754c\u4e09\u5927\u591c\u666f\u201d\u3002", "cover": "http://photos.breadtrip.com/photo_2013_02_13_2cc40218913ed3ef36123a80df7e0bcb.jpg?imageView/1/w/280/h/280/q/75", "longitude": 114.174085, "visited_count": 2419}, {"latitude": 22.312967, "name": "\u9999\u6e2f\u8fea\u58eb\u5c3c\u4e50\u56ed", "url": "/scenic/5/670019/", "wish_to_go_count": 800, "description": "\u9999\u6e2f\u7684\u8fea\u58eb\u5c3c\u867d\u7136\u5c0f\uff0c\u8fd9\u91cc\u7684\u4e50\u8da3\u5374\u4e00\u70b9\u4e0d\u4f1a\u5c11\uff0c\u65e0\u8bba\u7537\u5973\u8001\u5c11\u90fd\u80fd\u5728\u8fd9\u91cc\u5f00\u6000\u7545\u6e38\u3002\u7f8e\u56fd\u5c0f\u9547\u7684\u590d\u53e4\u98ce\u60c5\u3001\u5e7b\u60f3\u4e16\u754c\u7684\u7ae5\u68a6\u5947\u65c5\u3001\u63a2\u9669\u4e16\u754c\u7684\u4e1b\u6797\u8be1\u79d8\u8fd8\u6709\u660e\u65e5\u4e16\u754c\u7684\u79d1\u5e7b\u524d\u536b\uff0c\u6e38\u8d70\u5728\u56db\u5927\u4e3b\u9898\u533a\u4e2d\u4eff\u4f5b\u7f6e\u8eab\u8fea\u58eb\u5c3c\u7535\u5f71\u4e16\u754c\uff0c\u90a3\u4e9b\u8367\u5e55\u4e0a\u7684\u5f62\u8c61\u8dc3\u7136\u773c\u524d\uff0c\u523a\u6fc0\u7684\u6e38\u4e50\u9879\u76ee\u66f4\u8ba9\u4eba\u5174\u594b\u5230\u5c16\u53eb\u3002\u8fea\u58eb\u5c3c\u7684\u7c89\u4e1d\u8fd8\u53ef\u4ee5\u5165\u4f4f\u8fd9\u91cc\u7684\u4e3b\u9898\u9152\u5e97\uff0c\u505a\u4e00\u56de\u7ae5\u8bdd\u91cc\u7684\u4e3b\u89d2\u3002", "cover": "http://photos.breadtrip.com/photo_2014_08_24_98c2c16ae3e7cf2c5aeb4d2707b877e8.jpg?imageView/1/w/280/h/280/q/75", "longitude": 114.041282, "visited_count": 1894}, {"latitude": 22.319044, "name": "\u65fa\u89d2", "url": "/scenic/5/670013/", "wish_to_go_count": 282, "description": "\u65fa\u89d2\u4f4d\u4e8e\u5f25\u6566\u9053\u5317\u7aef\uff0c\u5c5e\u4e5d\u9f99\u65e9\u671f\u53d1\u5c55\u7684\u5730\u533a\uff0c\u4ee5\u907f\u98ce\u5858\u53ca\u5e99\u5b87\u6700\u4e3a\u9a70\u540d\u3002\u8fd9\u91cc\u7559\u6709\u4e0d\u5c11\u65e7\u65e5\u75d5\u8ff9\uff0c\u533a\u5185\u5927\u8857\u5c0f\u5df7\u90fd\u4e0d\u96be\u627e\u5230\u8001\u5f0f\u997c\u5e97\uff0c\u795e\u9f9b\u5e97\uff0c\u9ebb\u5c06\u9986\u7b49\u4f20\u7edf\u5e97\u94fa\uff0c\u5546\u53f7\u8f83\u591a\u4e3a\u5c0f\u578b\u4f5c\u4e1a\uff0c\u533a\u5185\u6709\u9999\u6e2f\u6700\u53e4\u8001\u7684\u4e00\u4e9b\u8857\u9053\uff0c\u6b65\u884c\u4e43\u662f\u6700\u4f73\u7684\u5bfb\u5e7d\u63a2\u79d8\u65b9\u5f0f\u3002\u90a3\u79cd\u9053\u5730\u7684\u98ce\u5473\u4e0e\u5f25\u6566\u9053\u7684\u6469\u767b\u666f\u8c61\u5168\u7136\u4e0d\u540c\u3002", "cover": "http://photos.breadtrip.com/photo_2013_09_17_98318cb04dfa19aff998230dadf76a69.jpg?imageView/1/w/280/h/280/q/75", "longitude": 114.169301, "visited_count": 2301}, {"latitude": 22.280203, "name": "\u94dc\u9523\u6e7e", "url": "/scenic/5/669996/", "wish_to_go_count": 291, "description": "\u94dc\u9523\u6e7e\u662f\u9999\u6e2f\u7684\u4e3b\u8981\u5546\u4e1a\u53ca\u5a31\u4e50\u573a\u6240\u96c6\u4e2d\u5730\u3002\u96c6\u4e2d\u4e86\u5f88\u591a\u8d2d\u7269\u4e2d\u5fc3\u3001\u65e5\u8d44\u7684\u767e\u8d27\u516c\u53f8\u4ee5\u53ca\u9152\u5e97\u7b49\uff0c\u5728\u8857\u5934\u5df7\u5c3e\u8fd8\u6709\u5f88\u591a\u9910\u5385\uff0c\u6240\u6709\u9ad8\u6863\u6b21\u7684\u65f6\u5c1a\u6f6e\u6d41\u7269\u54c1\u90fd\u53ef\u4ee5\u5728\u8fd9\u91cc\u627e\u5230\u3002\u8fd8\u662f\u9999\u6e2f\u4e0d\u591c\u5e02\u533a\u4e4b\u4e00\u3002", "cover": "http://photos.breadtrip.com/photo_2012_09_11_ebf256a0f576559211954592590e3ee2.jpg?imageView/1/w/280/h/280/q/75", "longitude": 114.1841, "visited_count": 1932}, {"latitude": 22.246661, "name": "\u9999\u6e2f\u6d77\u6d0b\u516c\u56ed", "url": "/scenic/5/669851/", "wish_to_go_count": 296, "description": "\u6d77\u6d0b\u516c\u56ed\u7684\u4e3b\u9898\u8fdc\u4e0d\u6b62\u6d77\u6d0b\u8fd9\u4e48\u7b80\u5355\u3002\u9664\u4e86\u6d77\u6d0b\u5929\u5730\u7684\u5404\u7c7b\u8da3\u5473\u573a\u9986\uff0c\u4f60\u8fd8\u80fd\u5728\u7eff\u91ce\u82b1\u56ed\u8d4f\u718a\u732b\uff0c\u770b\u4e00\u770b\u9e1f\u96c0\u5929\u5802\u7684\u73cd\u7a00\u9e1f\u7c7b\uff0c\u66f4\u80fd\u4f53\u9a8c\u673a\u52a8\u57ce\u548c\u6025\u6d41\u5929\u5730\u7684\u523a\u6fc0\u6e38\u4e50\u9879\u76ee\u3002\u82e5\u662f\u5728\u591c\u665a\u4e58\u7f06\u8f66\u4e0b\u5c71\uff0c\u6cbf\u9014\u80fd\u6b23\u8d4f\u5230\u9999\u6e2f\u591c\u666f\u3002\u6574\u5ea7\u4e3b\u9898\u516c\u56ed\u52a8\u9759\u7686\u5b9c\uff0c\u6700\u53d7\u6b22\u8fce\u7684\u4e3b\u9898\u516c\u56ed\u53ef\u4e0d\u662f\u5f92\u6709\u865a\u540d\u3002", "cover": "http://photos.breadtrip.com/photo_2013_12_27_a2f5f4f168aa64b9c21f5fb69dc782a2.jpg?imageView/1/w/280/h/280/q/75", "longitude": 114.175724, "visited_count": 1842}, {"latitude": 22.269772, "name": "\u5927\u5c7f\u5c71", "url": "/scenic/5/669893/", "wish_to_go_count": 98, "description": "\u5927\u5c7f\u5c71\u4f4d\u4e8e\u9999\u6e2f\u897f\u5357\u9762\uff0c\u662f\u9999\u6e2f\u5883\u5185\u6700\u5927\u7684\u5c9b\u5c7f\u3002\u5927\u5c7f\u5c71\u8fdc\u8db3\u65c5\u6e38\u662f\u5f88\u591a\u6e38\u5ba2\u7684\u9009\u62e9\uff0c\u7531\u6602\u576a\u5f00\u59cb\uff0c\u53ef\u773a\u671b\u77f3\u58c1\u6c34\u5858\u7684\u7f8e\u4e3d\u666f\u81f4\uff0c\u7136\u540e\u7ed5\u7740\u51e4\u51f0\u5c71\u5317\u9762\u7684\u5c71\u5761\u524d\u8fdb\u3002\u671d\u7740\u4e1c\u6d8c\u8c37\u7f13\u7f13\u800c\u4e0b\uff0c\u4f1a\u7ecf\u8fc7\u6811\u6797\u3001\u5c71\u6eaa\u3001\u65e7\u70ae\u53f0\u548c\u5eb5\u5802\u3002\u653e\u773c\u8fdc\u671b\uff0c\u73b0\u4ee3\u5316\u7684\u8d64\u814a\u89d2\u673a\u573a\u4e0e\u539f\u59cb\u90ca\u91ce\u6784\u6210\u5f3a\u70c8\u5bf9\u6bd4\u3002\u5927\u5c7f\u5c71\u4e0a\u7684\u8457\u540d\u6e38\u73a9\u666f\u70b9\u6709\uff1a\u5929\u575b\u5927\u4f5b\u3001\u5b9d\u83b2\u5bfa\u3001\u6602\u576a360\u3001\u9999\u6e2f\u8fea\u58eb\u5c3c\u4e50\u56ed\u5ea6\u5047\u533a\u3001\u6885\u7a9d\uff08\u94f6\u77ff\u6e7e\uff09\u3001\u8d1d\u6fb3\u6e7f\u5730\u3001\u5927\u6fb3\u6c34\u4e61\u3001\u8d64\u9c72\u89d2\u9999\u6e2f\u56fd\u9645\u673a\u573a\u3001\u51e4\u51f0\u5c71\u3001\u5927\u4e1c\u5c71\u3001\u5927\u767d\u6e7e\u7b49\u3002", "cover": "http://photos.breadtrip.com/photo_2013_02_15_d5eb802fa3df43017fb5acabb3f94758.jpg?imageView/1/w/280/h/280/q/75", "longitude": 113.935127, "visited_count": 1899}, {"latitude": 22.293268, "name": "\u9999\u6e2f\u661f\u5149\u5927\u9053", "url": "/scenic/5/670006/", "wish_to_go_count": 192, "description": "\u661f\u5149\u5927\u9053\u4f4d\u4e8e\u5c16\u6c99\u5480\u6d77\u6ee8\u516c\u56ed\uff0c\u4e00\u7aef\u7acb\u7740\u91d1\u50cf\u5956\u5973\u795e\u7684\u5851\u50cf\uff0c\u767e\u540d\u9999\u6e2f\u6770\u51fa\u7535\u5f71\u5de5\u4f5c\u8005\u7684\u624b\u5370\u533e\u989d\u9010\u6b21\u6392\u5f00\uff0c\u674e\u5c0f\u9f99\u7684\u7ecf\u5178\u9020\u578b\u94dc\u50cf\u9e64\u7acb\u9e21\u7fa4\u3002\u5f53\u4e2d\u53ea\u6709\u90e8\u5206\u540d\u4eba\u771f\u6b63\u5370\u4e0a\u4e86\u624b\u5370\uff0c\u9999\u6e2f\u7535\u5f71\u60c5\u7ed3\u9887\u6df1\u7684\u4eba\u770b\u6765\u96be\u514d\u767e\u8f6c\u5343\u56de\u3002\u9762\u524d\u7684\u7ef4\u591a\u5229\u4e9a\u6e2f\u6d77\u98ce\u5f90\u62c2\uff0c\u770b\u8fc7\u4e86\u661f\u5149\u4e5f\u522b\u9519\u8fc7\u9694\u5cb8\u98ce\u5149\u3002", "cover": "http://photos.breadtrip.com/photo_2013_09_29_65ed88bf3b74b459bc7dcfe539e60341.jpg?imageView/1/w/280/h/280/q/75", "longitude": 114.172784, "visited_count": 1744}, {"latitude": 22.271142, "name": "\u9999\u6e2f\u675c\u838e\u592b\u4eba\u8721\u50cf\u9986", "url": "/scenic/5/670169/", "wish_to_go_count": 194, "description": "\u767b\u4e0a\u592a\u5e73\u5c71\u9876\u5fc5\u987b\u8981\u901b\u4e00\u901b\u51cc\u9704\u9601\uff0c\u5f53\u4e2d\u6700\u4e3a\u77e5\u540d\u7684\u5c31\u6570\u675c\u838e\u592b\u4eba\u8721\u50cf\u9986\u4e86\u3002\u9986\u5185\u7684\u8721\u50cf\u539f\u578b\u6709\u4f60\u60f3\u5f97\u5230\u548c\u60f3\u4e0d\u5230\u7684\u5404\u754c\u540d\u4eba\uff0c\u751a\u81f3\u7231\u56e0\u65af\u5766\u3001\u5e0c\u7279\u52d2\u8fd9\u6837\u7684\u5386\u53f2\u4eba\u7269\u90fd\u6829\u6829\u5982\u751f\u5730\u7ad9\u5728\u4f60\u773c\u524d\u3002\u5f53\u4e2d\u66f4\u89e6\u52a8\u4eba\u5fc3\u7eea\u7684\uff0c\u5f53\u662f\u5f20\u56fd\u8363\u3001\u9093\u4e3d\u541b\u3001\u6885\u8273\u82b3\u8fd9\u4e9b\u9668\u843d\u5de8\u661f\u7684\u8721\u50cf\u4e86\u3002", "cover": "http://photos.breadtrip.com/covers_2015_10_15_08d99aa07db5d6528eb8fb36ff3287dc.jpg?imageView/1/w/280/h/280/q/75", "longitude": 114.150664, "visited_count": 996}, {"latitude": 22.284333, "name": "\u91d1\u7d2b\u8346\u5e7f\u573a", "url": "/scenic/5/669947/", "wish_to_go_count": 51, "description": "\u4e00\u6735\u6c38\u8fdc\u76db\u5f00\u7684\u91d1\u7d2b\u8346\u5df2\u7ecf\u6210\u4e86\u9999\u6e2f\u7684\u6807\u5fd7\uff0c\u8fd9\u5c0a\u91d1\u7d2b\u8346\u96d5\u5851\u77d7\u7acb\u5728\u535a\u89c8\u6d77\u6ee8\u82b1\u56ed\u5f53\u4e2d\uff0c\u4ee5\u6b64\u4f5c\u4e3a\u9999\u6e2f\u56de\u5f52\u7684\u89c1\u8bc1\u3002\u6ee8\u6d77\u82b1\u56ed\u80cc\u501a\u4f1a\u5c55\u4e2d\u5fc3\uff0c\u9762\u671d\u7ef4\u591a\u5229\u4e9a\u6e2f\uff0c\u9762\u79ef\u867d\u5c0f\uff0c\u98ce\u666f\u5374\u503c\u5f97\u4e00\u770b\u3002", "cover": "http://photos.breadtrip.com/photo_2013_01_16_20dfba97964a7434eee6bdaae5045b04.jpg?imageView/1/w/280/h/280/q/75", "longitude": 114.173825, "visited_count": 730}, {"latitude": 22.31026, "name": "\u5e99\u8857", "url": "/scenic/5/669840/", "wish_to_go_count": 188, "description": "\u5e99\u8857\u662f\u9999\u6e2f\u6709\u540d\u7684\u591c\u5e02\uff0c\u4e5f\u88ab\u79f0\u4e3a\u9999\u6e2f\u7684\u201c\u5e73\u6c11\u591c\u603b\u4f1a\u201d\u3002\u56e0\u4e3a\u5f53\u4e2d\u51fa\u552e\u7684\u591a\u4e3a\u7537\u6027\u8863\u7269\u548c\u7528\u54c1\uff0c\u5bf9\u5e94\u5973\u4eba\u8857\u7684\u540d\u5b57\uff0c\u5f97\u4e86\u4e2a\u201c\u7537\u4eba\u8857\u201d\u7684\u53eb\u6cd5\u3002\u8fd9\u91cc\u9664\u4e86\u53ef\u4ee5\u611f\u53d7\u591c\u5e02\u6c14\u6c1b\uff0c\u8fd8\u6709\u4e0d\u5c11\u7b97\u547d\u7684\u644a\u6863\uff0c\u53ef\u4ee5\u89c2\u9762\u76f8\uff0c\u770b\u638c\u76f8\uff0c\u7b97\u516b\u5b57\uff0c\u60f3\u8981\u5360\u4e00\u5360\u547d\u7406\u5409\u51f6\u7684\u8bdd\uff0c\u4e0d\u59a8\u4e00\u8bd5\u3002", "cover": "http://photos.breadtrip.com/photo_2013_02_13_54505330010bf4b4b621341c32217566.jpg?imageView/1/w/280/h/280/q/75", "longitude": 114.170508, "visited_count": 362}, {"latitude": 22.235533, "name": "\u6d45\u6c34\u6e7e", "url": "/scenic/5/670026/", "wish_to_go_count": 152, "description": "\u9999\u6e2f\u5c9b\u5357\u90e8\u8fd9\u4e00\u6e7e\u4f9d\u5c71\u508d\u6d77\u7684\u65b0\u6708\u72b6\u6d77\u6e7e\u53ef\u8c13\u98ce\u5149\u5c3d\u5360\uff0c\u6d77\u6ee9\u4e0a\u6c34\u6e05\u6c99\u5e7c\u3001\u51ac\u6696\u590f\u51c9\uff0c\u662f\u6e2f\u4eba\u6700\u7231\u7684\u6d77\u6ee8\u6d74\u573a\u3002\u6d45\u6c34\u6e7e\u4e2d\u7684\u6c34\u5149\u5c71\u5f71\u671b\u4e4b\u4ee4\u4eba\u5fc3\u8361\u795e\u9a70\uff0c\u96be\u602a\u674e\u5609\u8bda\u90fd\u8981\u7f6e\u5b85\u4e8e\u6b64\u3002 \u79bb\u5f00\u6c99\u6ee9\u6765\u5230\u9a6c\u8def\uff0c\u5c31\u80fd\u770b\u5230\u5927\u540d\u9f0e\u9f0e\u7684\u5f71\u6e7e\u56ed\uff0c\u8fd9\u5ea7\u6b96\u6c11\u8272\u5f69\u6d53\u539a\u7684\u5efa\u7b51\u66fe\u662f\u540d\u6d41\u7684\u4ea4\u9645\u573a\u6240\uff0c\u5f20\u7231\u73b2\u5728\u300a\u503e\u57ce\u4e4b\u604b\u300b\u4e2d\u4e5f\u66fe\u5199\u5230\u8fd9\u91cc\u3002\u4e0d\u59a8\u5728\u8fd9\u91cc\u7684\u9910\u5385\u559d\u676f\u4e0b\u5348\u8336\uff0c\u5bf9\u7740\u5c71\u5149\u6c34\u8272\uff0c\u5fc3\u795e\u90fd\u5b89\u5b81\u4e0b\u6765\u3002", "cover": "http://photos.breadtrip.com/photo_2013_01_16_6ecb33badc3e29f7e2a2ca9b486ba486.jpg?imageView/1/w/280/h/280/q/75", "longitude": 114.197986, "visited_count": 370}, {"latitude": 22.271173, "name": "\u51cc\u9704\u9601", "url": "/scenic/5/670007/", "wish_to_go_count": 88, "description": "\u51cc\u9704\u9601\u662f\u592a\u5e73\u5c71\u9876\u4e0a\u7edd\u4f73\u7684\u89c2\u666f\u53f0\uff0c\u5f53\u4e2d\u4e0d\u4ec5\u6709\u5927\u540d\u9f0e\u9f0e\u7684\u675c\u838e\u592b\u4eba\u8721\u50cf\u9986\uff0c\u8fd8\u6709\u7eaa\u5ff5\u54c1\u5546\u94fa\u548c\u5730\u9053\u7684\u8336\u9910\u5385\u3002\u6574\u5ea7\u5efa\u7b51\u5b9b\u5982\u535a\u58eb\u5e3d\u4e00\u6837\u7684\u8bbe\u8ba1\u4e5f\u683c\u5916\u5438\u5f15\u4eba\u7684\u773c\u7403\u3002", "cover": "http://photos.breadtrip.com/photo_2013_12_06_2dd1563c5321d21480caaa867b183630.jpg?imageView/1/w/280/h/280/q/75", "longitude": 114.150564, "visited_count": 419}, {"latitude": 22.342656, "name": "\u9ec4\u5927\u4ed9\u7960", "url": "/scenic/5/670018/", "wish_to_go_count": 68, "description": "\u9ec4\u5927\u4ed9\u7960\u53c8\u540d\u556c\u8272\u56ed\uff0c\u53d6\u81ea\u9053\u6559\u6e05\u5fc3\u5be1\u6b32\u7684\u6559\u4e49\u3002\u4e00\u76f4\u4ee5\u6765\u9999\u706b\u9f0e\u76db\u3001\u4fe1\u5f92\u4f17\u591a\uff0c\u4e5f\u662f\u9999\u6e2f\u552f\u4e00\u5f97\u5230\u6559\u5f92\u5a5a\u793c\u8bb8\u53ef\u7684\u7ec4\u7ec7\u3002\u867d\u7136\u7075\u9a8c\u53ea\u662f\u4f20\u95fb\uff0c\u4f46\u5bf9\u6e38\u4eba\u6765\u8bf4\uff0c\u4f53\u9a8c\u9999\u6e2f\u5f53\u5730\u7684\u5b97\u6559\u6c1b\u56f4\u4e5f\u662f\u6709\u8da3\u7684\u5c1d\u8bd5\u3002", "cover": "http://photos.breadtrip.com/photo_2014_04_28_976a1acdd3e02ec182db0c35aa71984c.jpg?imageView/1/w/280/h/280/q/75", "longitude": 114.192828, "visited_count": 363}, {"latitude": 22.283945, "name": "\u9999\u6e2f\u5927\u5b66", "url": "/scenic/5/734217/", "wish_to_go_count": 84, "description": "\u9999\u6e2f\u5927\u5b66\u4e8e\u4e00\u4e5d\u4e00\u4e00\u5e74\u6210\u7acb\uff0c\u662f\u672c\u5730\u5386\u53f2\u6700\u60a0\u4e45\u7684\u9ad8\u7b49\u6559\u80b2\u5b66\u5e9c\u3002\u5728\u521a\u8fc7\u53bb\u7684\u4e00\u4e2a\u4e16\u7eaa\uff0c\u5927\u5b66\u79c9\u627f\u521b\u65b0\u77e5\u8bc6\u3001\u6559\u80b2\u4f20\u627f\u548c\u670d\u52a1\u793e\u7fa4\u7684\u5b97\u65e8\u3002\u9999\u6e2f\u5927\u5b66\u53ca\u5176\u6bd5\u4e1a\u751f\u4e0e\u8fd9\u4e2a\u57ce\u5e02\u4e00\u8d77\u6210\u957f\uff0c\u662f\u540d\u526f\u5176\u5b9e\u7684\u9999\u6e2f\u5927\u5b66\u3002\u9999\u6e2f\u5927\u5b66\u5386\u53f2\u6700\u60a0\u4e45\u7684\u5efa\u7b51\u662f\u672c\u90e8\u5b66\u6821\u5efa\u7b51\u5927\u697c.\u5927\u697c\u7528\u6587\u827a\u590d\u5174\u671f\u5efa\u7b51\u6a21\u5f0f\u7684\u82b1\u5c97\u77f3\u67f1\u5eca\u6240\u652f\u6491\uff0c\u9876\u90e8\u5219\u5efa\u6709\u4e00\u5ea7\u9ad8\u5854\u548c\u56db\u5ea7\u89d2\u5854\uff0c\u5177\u6709\u5178\u578b\u7684\u897f\u65b9\u5efa\u7b51\u98ce\u683c\u3002\u5185\u90e8\u7a7a\u95f4\u867d\u548c\u5185\u5730\u5927\u5b66\u76f8\u6bd4\u8f83\u5c0f\uff0c\u4f46\u4e66\u9999\u5473\u662f\u4e00\u70b9\u4e0d\u5c11\u3002", "cover": "http://photos.breadtrip.com/photo_2015_07_27_e8cb3cae84a12eed139be9f14bdcc140.jpg?imageView/1/w/280/h/280/q/75", "longitude": 114.136757, "visited_count": 228}, {"latitude": 22.282434, "name": "\u9999\u6e2f\u4f1a\u8bae\u5c55\u89c8\u4e2d\u5fc3", "url": "/scenic/5/669623/", "wish_to_go_count": 46, "description": "\u5916\u89c2\u8bbe\u8ba1\u5f62\u4f3c\u4e00\u53ea\u5c55\u7fc5\u7ff1\u7fd4\u7684\u9e4f\u9e1f\u7684\u4f1a\u8bae\u5c55\u89c8\u4e2d\u5fc3\uff0c\u662f1997\u5e74\u9999\u6e2f\u56de\u5f52\u4eea\u5f0f\u7684\u5178\u793c\u4f1a\u573a\uff0c\u7eaa\u5ff5\u610f\u4e49\u6df1\u8fdc\u3002\u8fd9\u91cc\u540c\u65f6\u4e5f\u662f\u9999\u6e2f\u8bf8\u591a\u5c55\u4f1a\u7684\u4e3e\u529e\u573a\u5730\uff0c\u6bcf\u5e74\u5305\u62ec\u9999\u6e2f\u4e66\u5c55\u3001\u9999\u6e2f\u52a8\u6f2b\u7535\u73a9\u8282\u4ee5\u53ca\u7f8e\u98df\u535a\u89c8\u7b49\u91cd\u8981\u5c55\u89c8\u90fd\u5728\u6b64\u4e3e\u884c\u3002", "cover": "http://photos.breadtrip.com/photo_2013_07_20_9f65d0c35d76b8cc1fae74d1cbea5f27.jpg?imageView/1/w/280/h/280/q/75", "longitude": 114.172853, "visited_count": 262}, {"latitude": 22.284752, "name": "\u9999\u6e2f\u4e2d\u73af\u4e2d\u5fc3", "url": "/scenic/5/670113/", "wish_to_go_count": 25, "description": "\u4e2d\u73af\u4e2d\u5fc3\u5927\u697c\u7684\u770b\u70b9\u5728\u4e8e\u5b83\u7684\u5168\u94a2\u6846\u7ed3\u6784\uff0c\u91d1\u5b57\u5854\u72b6\u7684\u5927\u53a6\u9876\u7aef\u5728\u9633\u5149\u4e0b\u71a0\u71a0\u751f\u8f89\u3002\u591c\u95f4\u5927\u697c\u4e0a\u6210\u5343\u4e0a\u4e07\u7684\u5f69\u706f\u4e0d\u65ad\u53d8\u5e7b\u51fa\u5404\u6837\u56fe\u6848\uff0c\u662f\u7ef4\u591a\u5229\u4e9a\u6e2f\u4e0d\u53ef\u6216\u7f3a\u7684\u4e00\u9053\u98ce\u666f\u3002", "cover": "http://photos.breadtrip.com/photo_2014_07_17_b5ce8f09e9f8f02a7786520db8630c7a.jpg?imageView/1/w/280/h/280/q/75", "longitude": 114.154791, "visited_count": 263}], "more": true}